export const masterQuestions = [
  "Мне интересно заниматься научно-исследовательской работой.",
  "Мне нравится строить математические модели сложных процессов.",
  "Мне интересны численные методы, вычислительные эксперименты и математическая физика.",
  "Я хочу углублённо изучать искусственный интеллект и машинное обучение.",
  "Мне интересны компьютерное зрение, обработка речи, текста или изображений.",
  "Мне интересно проектировать и сопровождать сложные программные системы.",
  "Мне интересны компьютерные сети, облачные вычисления и инфраструктура.",
  "Мне интересны информационная безопасность, криптография и защита данных.",
  "Я хочу применять математические методы и ИИ в экономике, финансах или бизнес-задачах.",
  "Мне интересны интеллектуальные системы, агенты, робототехника или встроенные системы.",
  "Мне интересны большие данные, блокчейн и современные цифровые технологии.",
  "Мне интересна педагогическая, методическая или организационная деятельность в сфере ИКТ.",
];