export const questions = [
  "Мне нравится разбираться в сложной математике, формулах и абстрактных моделях.",
  "Мне интересно описывать реальные процессы через математические модели и вычисления.",
  "Мне нравится программировать и создавать работающие приложения, сайты или сервисы.",
  "Мне интересно продумывать архитектуру, качество, тестирование и развитие программного продукта.",
  "Мне интересно, как устроены компьютеры, операционные системы, сети, серверы и инфраструктура.",
  "Мне нравится анализировать данные, искать закономерности и делать выводы на основе статистики.",
  "Мне интересно машинное обучение, нейросети и искусственный интеллект.",
  "Мне особенно интересно компьютерное зрение: изображения, видео, распознавание объектов.",
  "Мне интересно применять ИТ и аналитику в экономике, бизнесе, финансах или управлении.",
  "Мне нравится идея разрабатывать ИИ-решения для реальных индустриальных задач и встраивать их в продукты.",
  "Мне интереснее исследовать, экспериментировать и искать новые методы, чем просто собирать готовый продукт.",
  "Мне комфортно работать на стыке нескольких областей: программирование, данные, предметная область и коммуникация с людьми.",
];